Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/regjeringen.no/6_id_565844.html.tmx
Source language: nob
Languages: sme

source: 2.6 Oassálastin almmolašrievttálaš... - regjeringen.no
sme: 2.6 Oassálastin almmolašrievttálaš hálddašeapmái, ILO-konvenšuvnna nr. 169 artihkal 15

source: «Artikkel 15 krever at samenes rett til ressurser på de områder de befolker skal være den samme som den rett til ressurser en eier generelt har etter norsk rett, samt at de skal sikres innflytelse og deltakelse over beslutninger som treffes av myndighetene med hensyn til ressursutnyttelsen.
sme: Go professorat Geir Ulfstein ja Hans Petter Graver árvvoštalaiga álbmotrievttálaččat ráđđehusa álgovuolggalaš finnmárkkuláhkaevttohusa, de soai čujuheigga dasa ahte ILO-konvenšuvdna 169 artihkal 15 mielddisbuktá vuoigatvuođa sápmelaččaide oassálastit almmolašrievttálaš resursahálddašeapmái iežaset guovlluin earret eará čujuhettiin dasa ahte jus artihkal 15 ii mearkkaš eará go dan mii čuvošii dohkkehuvvon eaiggátvuođas ILO-konvenšuvnna nr. 169 artihkal 14 nr. 1 vuođul, de artihkkala 15 njuolggadusas livččii uhccán iehčanas mearkkašupmi.

source: š […] «... Skal loven oppfylle artikkel 15 må dessuten samene sikres deltakelse i offentlige beslutninger om offentligrettslige avgjørelser som berører deres rettigheter.
sme: (Artihkal 15 gáibida ahte sámiid resursavuoigatvuohta dain guovlluin main sii ásset, galgá leat seammá go dat resursavuoigatvuohta mii eaiggádis oppalaččat lea Norgga rievtti vuođul, ja ahte galgá sihkkarastojuvvot mielváikkuhanváldi ja oassálastin daidda mearrádusaide maid eiseválddit dahket resursaávkkástallama ektui....

source: «Deltakelsesrettighetene som må tilstås er sterkere enn alminnelige partsrettigheter i forvaltningsloven.
sme: (Dat oassálastinvuoigatvuođat mat addojuvvojit, leat nannoset go hálddašanlága dábálaš oasehasvuoigatvuođat.

source: Dette følger av at bestemmelsen direkte taler om «participate in the useš i motsetning til for eksempel artikkel 15 nr. 2 som taler om «consult these peoplesš og artikkel 6 som taler om «consult the peoples concernedš.
sme: Dát čuovvu das go mearrádus dadjá njuolgga ahte «participate in the useš vuostálasat dasa maid ovdamearkka dihtii artihkal 15 nr. 2 gohčoda «consult these peoplesš ja artihkal 6 fas «consult the peoples concernedš.

source: Etter ordlyden er det nærliggende å legge til grunn at urfolket må være representert i de organer som treffer vedtak og forestår forvaltningen av ressurser på urfolkets områderš.
sme: Hámuheami vuođul lea lunddolaš atnit vuođđun ahte álgoálbmogat galget leat ovddastuvvon dain orgánain mat mearridit ja evttohit álgoálmoga guovlluid resursahálddašeami.)
